PRODUCTS = {
    'Кроссовки Adidas': {
        'Цвет': 'Белый',
        'Размер': '41',
    },
    'Кроссовки Puma': {
        'Цвет': 'Белый',
        'Размер': '42',
    },
    'Кроссовки New Balance': {
        'Цвет': 'Белый',
        'Размер': '43',
    },
    'Кроссовки Reebook': {
        'Цвет': 'Белый',
        'Размер': '41',
    },
    'Кроссовки Asics': {
        'Цвет': 'Оранжевый',
        'Размер': '42',
    },
    'Кроссовки Nike': {
        'Цвет': 'Оранжевый',
        'Размер': '42',
    },
    'Кроссовки Saucony': {
        'Цвет': 'Оранжевый',
        'Размер': '42',
    },
}

KEYS_PRODUCTS = [k for k in PRODUCTS.keys()]
